export const initialData = {
  // Параметры Нотис для ВР1 и ВР2
  'Нотис ВР1 Г/мин': null,
  'Нотис ВР1 Кг/час': null,
  'Нотис ВР1 Общий вес в граммах': null,
  'Нотис ВР1 Количество штук': null,
  'Нотис ВР1 Общий вес в тоннах': null,
  'Время записи на сервер Нотис ВР1': null,

  'Нотис ВР2 Г/мин': null,
  'Нотис ВР2 Кг/час': null,
  'Нотис ВР2 Общий вес в граммах': null,
  'Нотис ВР2 Количество штук': null,
  'Нотис ВР2 Общий вес в тоннах': null,
  'Время записи на сервер Нотис ВР2': null,
};
